{
    "TEXT01": "EXPERIENCE TOMORROW&#8217;S TECHNOLOGY, TODAY",
    "TEXT02": "Dear,<br><br>The 2016 Volt is all new this year and we know you&#8217;re going to be as excited as we are about the technology powering this next-generation electric vehicle.  <br><br>At the heart of the <a style='color: #4d4d4d;' href='http://www.gm.ca/gm/english/vehicles/chevrolet/2016-volt/feature'>all-new 2016 Chevrolet Volt</a>, is a modified high-voltage lithium-ion battery with an electric range that's nearly 30% greater than the previous model. In fact, Volt lets you drive up to 80 kms<sup>1</sup> on pure electricity. Plus, the new high-efficient 1.5L 4-cylinder engine doesn't require premium gas, saving you even more at the pump.<br><br>Charging the new battery is intuitive and convenient. Using GPS technology, it lets you customize your charge starts, to take advantage of off-peak energy hours. And on a 240-volt charging system, the battery can be fully charged in just 4.5 hours. <br><br>But the best part is, the all-new 2016 Volt makes driving simple and fun. The dual 8-inch diagonal LED colour displays include a customizable instrument panel and a centre stack display with pinch and zoom capability and the Chevrolet MyLink<sup>TM</sup> system for the ultimate connected experience. Plus, the available OnStar 4G LTE Wi-Fi<sup>2</sup> allows you to connect up to 7 devices<sup>3</sup>&#8211;so you&#8217;re never out of touch.<br><br>All this, and we&#8217;re just getting started. See everything the <a style='color: #4d4d4d;' href='http://www.gm.ca/gm/english/vehicles/chevrolet/2016-volt/feature'>all-new 2016 Chevrolet Volt</a> has to offer. Available Fall 2015. Starting at $40,090, includes freight and air tax.<br><br><em style='text-transform: italic; font-weight: bold;'>Join the conversation: #NextGenVolt</em>",
    "TEXT03": "http://www.gm.ca/gm/english/vehicles/chevrolet/2016-volt/feature",
    "TEXT04": "http://www.gm.ca/gm/english/vehicles/chevrolet/volt/overview",
    "TEXT05": "http://apps.gm.ca/app/GMCanada/DealerLocatorSearch.do?nav=0&cta=blank&lang=en",
    "TEXT06": "http://www.gm.ca/gm/english/vehicles/all/all/current-offers/selection/",
    "TEXT07": "Follow Chevrolet",
    "TEXT08": "https://www.facebook.com/chevroletvolt",
    "TEXT09": "https://twitter.com/chevyvolt",
    "TEXT10": "https://plus.google.com/+Chevrolet",
    "TEXT11": "https://www.youtube.com/user/Chevrolet/featured",
    "TEXT12": "https://instagram.com/chevrolet/?hl=en",
    "TEXT13": "This message was sent by Chevrolet, a division of General Motors of Canada Limited (GM). GM is located at 1908 Colonel Sam Drive, Oshawa, ON, L1H 8P7, 1-800-GM DRIVE, gm.ca, contact us. You can unsubscribe by replying to this email with &#8216;Unsubscribe&#8217; in the subject line, or by clicking on <a href='<CM2:UNSUBSCRIBE>' target='_blank'>unsubscribe.</a> By unsubscribing you will no longer receive marketing messages from us, but we may still send you other emails such as those relating to your transactions with us, emails relating to health and safety matters or emails that we are required to permitted by law to send to you. This email was sent to because you are a General Motors customer or because you have otherwise provided your information to us.<p>This email was sent to",
    "TEXT14": "You are receiving this email advertisement because you expressed interest in Chevrolet.<br><br><sup>1</sup> Preliminary estimate based on GM testing. Assumes a fully-charged battery. Your actual driving range will vary based on conditions. <br><br><sup>2</sup> Visit <a href='https://www.onstar.com/ca/en/home.html' border='0'>onstar.ca</a> for coverage maps, details and system limitations. Services and connectivity may vary by model and conditions. OnStar with 4G LTE connectivity is available on select vehicle models and in select markets. Customers will be able to access OnStar services only if they accept the OnStar User Terms and Privacy Statement (including software terms). OnStar acts as a link to existing emergency service providers. After the trial period (if applicable), an active OnStar service plan is required.<br><br><sup>3</sup>Devices must be WPA2 compliant with active OnStar service and data plan. Wi-Fi devices manufactured prior to 2006 may not be compatible. Please consult your device manufacturer for information regarding the WPA2 security protocol and Wi-Fi device compatibility. Vehicle must be started or in accessory mode to access Wi-Fi. Visit <a href='https://www.onstar.com/ca/en/home.html' border='0'>onstar.ca</a> for system details and limitations. <br><br><span style='font-weight: bold;'><a href='<CM2:UNSUBSCRIBE>' target='_blank' style='color: rgb(86,86,90);'>Unsubscribe</a> | <a href='http://www.gm.ca/gm/english/corporate/about/legal/overview' target='_blank' style='color: rgb(86,86,90);'>Copyright &amp; Trademark</a> | <a href='http://www.gm.ca/gm/english/corporate/about/privacy/overview' target='_blank' style='color: rgb(86,86,90);'>GM Privacy Statement</a></span><br><br>The marks of General Motors, its divisions, slogans, emblems, vehicle model names, vehicle body designs and other marks appearing in this email are the trademarks and/or service marks of General Motors, its subsidiaries, affiliates or licensors.<br><br>&#169;2015 General Motors. All rights reserved",
    "IMAGE01": "https://email.gminfo.ca/t/R15074/en/R15074-chev-logo-NE.png",
    "IMAGE02": "https://email.gminfo.ca/t/R15074/en/R15074_T4_Technology_MainImg_Eng.jpg",
    "IMAGE03": "https://email.gminfo.ca/t/R15074/en/R15074_T4_Technology_Tile1_Eng.jpg",
    "IMAGE04": "https://email.gminfo.ca/t/R15074/en/R15074_T4_Technology_Tile2_Eng.jpg",
    "IMAGE05": "https://email.gminfo.ca/t/R15074/en/volt-info-en.jpg",
    "IMAGE06": "https://email.gminfo.ca/t/R15074/en/dealer-locator-en.jpg",
    "IMAGE07": "https://email.gminfo.ca/t/R15074/en/current-offers-en.jpg",
    "IMAGE08": "https://email.gminfo.ca/t/R15074/en/icon-facebook-ne.png",
    "IMAGE09": "https://email.gminfo.ca/t/R15074/en/icon-twitter-ne.png",
    "IMAGE10": "https://email.gminfo.ca/t/R15074/en/icon-google-ne.png",
    "IMAGE11": "https://email.gminfo.ca/t/R15074/en/icon-youtube-ne.png",
    "IMAGE12": "https://email.gminfo.ca/t/R15074/en/icon-intagram-ne.png",
    "IMAGE13": "https://email.gminfo.ca/t/R15074/en/R15074-find-new-roads-en.png"
}